<section class="columns">
    <div class="row left">
        <div class="col-6">
            <h1>Профессиональные <br> педагоги</h1>
            <div class="underline"></div>
        </div>
        <div class="col-6">
            <p class="text-bold">Ученики Honey Music Studio подбеждают
                на конкурсах, участвуют в вокальных
                проектах, поступают в музыкальные и
                театральные вузы Украины. Почему?</p>
            <p>Потому что в HMS работают
                профессионалы - музыканты с
                консерваторским образованием,
                лауреаты международных конкурсов,
                кандидаты наук, которые продолжают
                совершенствовать свои навыки на семинарах и
                тренингах украинских и зарубежных экспертов.</p>
        </div>
    </div>
    <div class="row right">
        <div class="col-6">
            <p class="text-bold">Если вы учитесь петь - то с самого начала
                исполняете свои любимые песни. Если
                занимаетесь на фортепиано - то с первых
                уроков разучиваете произведения своих
                любимых композиторов.</p>
            <p>Мы ищем новые направления, чтобы найти комфортный
                и интересный способ погружения в музыку для каждого.
                Кроме различных индивидуальных и групповых занятий
                для детей и взрослых у нас есть
                <a href="#">Музыкальная мультстудия (5+),</a>
                <a href="#">Детский музыкальный лагерь (5+),</a>
                <a href="#">Класс фортепиано Судзуки (5+),</a>
                <a href="#">Кавер-хор (16+).</a></p>
        </div>
        <div class="col-6">
            <h1>Обучение с <br> удовольствием</h1>
            <div class="underline"></div>
        </div>
    </div>
    <div class="row left">
        <div class="col-6">
            <h1>Яркие эмоции <br> выступлений</h1>
            <div class="underline"></div>
        </div>
        <div class="col-6">
            <p class="text-bold">Школа организует более 15 концертов в
                год. Вы будете регулярно выступать на
                концертах школы.</p>
            <p>Между первым занятием и первым выступлением обычно проходит 2-3 месяца. Выступления дают вам важный сценический опыт и ни с чем несравнимые эмоции, они вдохновляют вас совершенствоваться дальше.</p>
        </div>
    </div>
</section>